[
  "dataview",
  "templater-obsidian",
  "advanced-tables",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-git",
  "realclaudian"
]