[
  "dataview",
  "templater-obsidian",
  "advanced-tables",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-git",
  "realclaudian",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-text",
  "highlightr-plugin",
  "sticky-notes",
  "colorful-stickynotes",
  "obsidian-math-plus",
  "excalidraw-extras",
  "cycle-through-panes",
  "ctrl-scroll-zoom",
  "mehrmaid"
]