[
  "dataview",
  "templater-obsidian",
  "advanced-tables",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-git",
  "realclaudian",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-text",
  "highlightr-plugin",
  "colorful-stickynotes",
  "cycle-through-panes",
  "ctrl-scroll-zoom",
  "mehrmaid",
  "obsidian-tikzjax",
  "obsidian-plantuml",
  "code-suite",
  "obsidian-pandoc",
  "print",
  "press-pdf-export"
]